<unk>	0
<s>	0
</s>	0
▁	-1.90222
e	-2.87018
s	-2.91147
t	-3.074
i	-3.45413
a	-3.49794
d	-3.56751
l	-3.62213
c	-3.63904
u	-3.64238
o	-3.68948
.	-3.80969
p	-3.90625
r	-3.94035
,	-4.07162
m	-4.10601
h	-4.1998
▁the	-4.27671
er	-4.3184
n	-4.37376
y	-4.38672
f	-4.41894
re	-4.47162
v	-4.50962
g	-4.57197
▁a	-4.63341
1	-4.64741
w	-4.68505
en	-4.71999
b	-4.74136
ed	-4.82763
▁of	-4.89256
is	-4.89324
al	-4.8934
an	-4.91002
2	-4.93569
on	-4.94309
or	-5.01303
S	-5.08153
ing	-5.11139
in	-5.14747
▁to	-5.17026
▁in	-5.17558
ar	-5.22
it	-5.23356
"	-5.23668
9	-5.2804
0	-5.34017
4	-5.34417
ic	-5.35148
C	-5.35996
)	-5.37543
(	-5.37571
3	-5.37835
tion	-5.44762
th	-5.45227
5	-5.4599
▁that	-5.54017
A	-5.5449
ate	-5.57747
6	-5.60441
8	-5.62097
7	-5.66982
k	-5.78818
'	-5.81102
-	-5.82168
I	-5.87118
E	-6.09887
x	-6.11173
U	-6.21174
j	-6.25698
L	-6.25971
q	-6.43263
P	-6.48938
F	-6.49024
T	-6.50395
R	-6.57417
§	-6.61747
B	-6.64853
D	-6.70479
W	-6.79269
M	-6.94571
;	-7.03004
N	-7.11676
O	-7.2076
z	-7.23437
[	-7.34521
]	-7.34588
G	-7.34994
H	-7.35061
J	-7.48759
:	-8.02997
V	-8.11498
K	-8.19678
“	-8.24034
”	-8.26538
Y	-9.04777
